{
    "Aerial Form": {
      "description": [
        "<p>Вы используете свое мастерство обращения с природной силой, чтобы изменить свое тело в боевую форму летающего животного среднего размера.\n\t\tКогда вы сотворяете это заклинание, выберите летучую мышь, птицу, птерозавра или осу.\n\t\tВы можете выбрать конкретный вид животного (например, сова или орел для птицы), но это не влияет на размер формы или характеристики.\n\t\tПока в этой форме вы получаете признак <i>животное</i>.\n\t\tВы можете <i>Развеять (Dismiss)</i> это заклинание.</p>",
        "<p>Вы получаете следующие характеристики и умения вне зависимости от выбранной формы:</p>",
        "<ul class=\"simple\">\n<li><p>КБ = 18 + ваш уровень. Игнорируете ваш штраф проверки доспеха и снижение Скорости.</p></li>\n<li><p>5 временных ОЗ</p></li>\n<li><p>Сумеречное зрение</p></li>\n<li><p>Одну или более безоружных атак ближнего боя, в зависимости от выбранной боевой формы, являющиеся единственными атаками которыми вы можете наносить <i>Удар (Strike)</i>. Вы обучены им. Ваш модификатор атаки +16, а бонус урона +5. Эти атаки основаны на Ловкости (для таких целей, как состояние <i>неуклюжесть</i>). Если ваш модификатор безоружных атак на основе Ловкости выше, то можете использовать его.</p></li>\n<li><p>Модификатор Акробатики +16, или ваш если он выше.</p></li>\n</ul>",
        "<p>Вы также получаете особые умения в зависимости от выбранной формы:</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Летучая мышь</strong>: Скорость 20 футов, Скорость полета 30 футов; точное чувство эхолокация на 40 футов</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) клыки, <strong>Урон</strong> 2d8 колющий</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) крыло (<i>быстрое</i>), <strong>Урон</strong> 2d6 дробящий</div>\n</div>",
        "<div class=\"line-block\" style=\"margin-top:1.8mm\">\n<div class=\"line\"><strong>Птица</strong>: Скорость 10 футов, Скорость полета 50 футов</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) клюв, <strong>Урон</strong> 2d8 колющий</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) крыло (<i>быстрое</i>), <strong>Урон</strong> 1d10 рубящий</div>\n</div>",
        "<div class=\"line-block\" style=\"margin-top:1.8mm\">\n<div class=\"line\"><strong>Птерозавр</strong>: Скорость 10 футов, Скорость полета 40 футов; неточное чувство нюх на 30 футов</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) клюв, <strong>Урон</strong> 3d6 колющий</div>\n</div>",
        "<div class=\"line-block\" style=\"margin-top:1.8mm\">\n<div class=\"line\"><strong>Оса</strong>: Скорость 20 футов, Скорость полета 40 футов</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) жало, <strong>Урон</strong> 1d8 колющий + 1d6 продолжительный ядом</div>\n</div>"
      ]
    },
    "Prestidigitation": {
      "target": "1 объект",
      "description": ["Простая магия сделает все за вас. Вы можете совершать простые магические эффекты до тех пор, пока способны <i>Поддерживать (Sustain)</i> это заклинание. Каждый раз Поддерживая это заклинание, вы можете выбрать один из 4 вариантов:<ul><li><strong>Готовка</strong>: Охлаждаете, подогреваете или придаете вкус 1 фунту (~453 грамма) неживой материи.</li><li><strong>Поднять</strong>: Медленно поднимаете ничейный объект легкой Массы или менее, на 1 фут от земли.</li><li><strong>Создать</strong>: Создаете временный объект незначительной Массы, сделанный из застывшей магической материи. Объект выглядит грубо и искусственно, очень хрупок, и не может быть использован как инструмент, оружие или компонент заклинания.</li><li><strong>Уборка</strong>: Измените цвет, очистите или запачкайте объект легкой Массы или менее. Вы можете воздействовать на объект Массой 1 на протяжении 10 раундов концентрации, и на бо́льших объектах по 1 минуте за единицу Массы.</li></ul><em>Престидижитация</em> не может наносить урон или вызывать неблагоприятные состояния. Любое существенное изменение объекта (помимо описанных выше) сохраняется только пока вы <i>Поддерживаете (Sustain)</i> это заклинание."]
    },
    "Shield": {
      "description": [
        "<p class=\"rubric\"><strong>Блок щитом</strong> (r) (см. Основная Книга Правил стр. 258)</p><br>",
        "<p>Вы поднимаете магический силовой щит.\n\t\tЭто считается как использование действия <i>Поднять щит (Raise a Shield)</i>, но не требует использования руки, давая вам до начала вашего следующего хода бонус обстоятельства +1 КБ.</p>",
        "<p>Пока заклинание действует, вы можете использовать реакцию <i>Блок щитом (Shield Block)  / 1</i> с вашим магическим щитом (смотрите сноску).\n\t\tЩит имеет Твердость 5.\n\t\tПосле того, как вы используете \"Блок щитом\", заклинание заканчивается и вы не можете сотворять его в течение 10 минут.\n\t\tВ отличие от обычного \"Блока щитом\", вы можете использовать реакцию этого заклинания против заклинания <i>Магический снаряд (Magic Missile) / Закл. 1</i>.</p>",
        "<p>Усиление заклинания увеличивает Твердость щита.</p>"
      ]
    },
    "Spiritual Attunement": {
      "description": [
        "<p>Вы настраиваете себя на духовный план Внешней Сферы (см. сноску), соединяя свой дух, не перенося его полностью.\n\t\tВаши <i>Удары (Strikes)</i> и заклинания получают признаки мировоззрения выбранного плана, что наносит дополнительный урон существам со слабостью к одному из этих признаков мировоззрения.\n\t\tБолее того, план защищает вас от энергии противоположных ему мировоззрений.\n\t\tВы получаете сопротивление 5 урону мировоззрений противоположных выбранному плану.\n\t\tНапример, если вы выбрали Небеса, ваши Удары получат признаки <i>добро</i> и <i>принципиальный</i>, и вы получите сопротивление <i>злу</i> и <i>хаосу</i>.\n\t\tЕсли вы выбираете Могильник, то сопротивление негативной и позитивной энергии.</p>",
        "<aside class=\"sidebar\">\n<p class=\"sidebar-title\">Внешняя Сфера (The Outer Sphere)</p>\n<p>9 основных планов Внешней Сферы являются домами многих божеств, небожителей, наблюдателей и бесов.\n\t\tОни имеют следующие названия и мировоззрения:</p>\n<ul class=\"simple\">\n<li><p>Небеса (ПД)</p></li>\n<li><p>Нирвана (НД)</p></li>\n<li><p>Элизиум (ХД)</p></li>\n<li><p>Оси (ПН)</p></li>\n<li><p>Могильник (Н)</p></li>\n<li><p>Мальстрем (ХН)</p></li>\n<li><p>Ад (ПЗ)</p></li>\n<li><p>Абаддон (НЗ)</p></li>\n<li><p>Бездна (ХЗ)</p></li>\n</ul>\n</aside>"
      ]
    },
    "Spiritual Guardian": {
      "description": [
        "<p>Страж, среднего размера, созданный из чистой магической силы, появляется и атакует врагов, которых вы укажете в пределах дистанции.\n\t\tДуховный страж полупрозрачен и, кажется, держит любимое оружие вашего божества.</p>",
        "<p>Когда вы выполняете <i>Сотворение заклинания (Cast a Spell)</i>, духовный страж появляется в незанятом пространстве рядом с выбранным вами врагом, в пределах дистанции, и делает по нему <i>Удар (Strike)</i>.\n\t\tКаждый раз, когда вы используете <i>Поддержание заклинания (Sustain a Spell)</i>, то можете переместить духовного стража в незанятое пространство рядом с целью в пределах досягаемости (если необходимо) и сделать по ней <i>Удар (Strike)</i>.\n\t\tСтраж использует ваш штраф множественной атаки и его атаки считаются к его увеличению.</p>",
        "<p>Кроме того, когда вы используете <i>Поддержание заклинания (Sustain a Spell)</i>, то можете переместить стража рядом с союзником, чтобы защитить его.\n\t\tЕсли вы это делаете, то каждый раз, когда союзник получит урон, страж получает первые 10 урона вместо вашего союзника.\n\t\tЭто продолжается до тех пор, пока вы не переместите стража для атаки врага или защиты другого союзника, или пока страж не будет уничтожен (у него 50 ОЗ и он не может восстанавливать ОЗ никакими способами).\n\t\tСтраж обычно не может получать урон, за исключением случаев когда он защищает союзника, хотя <i>Дезинтеграция (Disintegrate) / Закл. 6</i> автоматически уничтожает его, если попадает по его 25 КБ.</p>",
        "<p><i>Удары (Strikes)</i> стража это атаки заклинанием в ближнем бою.\n\t\tВне зависимости от внешнего вида оружия стража, он наносит 2d8 + ваш модификатор характеристики колдовства урона силой, но вместо этого вы можете наносить тип урон, обычный для вида оружия.\n\t\tНикакие другие признаки или характеристики оружия не применяются, и даже если оружие дистанционное, то можно атаковать только соседнее существо.\n\t\tНесмотря на совершение атаки заклинанием, оружие духовного стража считается оружием для цели провоцирования триггеров, сопротивлений и т.д.</p>",
        "<p>Страж занимает пространство и союзники могут использовать его для взятия в тиски, но он не имеет других обычных атрибутов существа кроме ОЗ, и существа могут беспрепятственно двигаться через его пространство.\n\t\tСтраж не может делать других атак кроме своего <i>Удар</i>, и способности или заклинания, который влияют на оружие или усиливают союзников, не применяются к стражу.</p>"
      ]
    },
    "Cosmic Form": {
      "description": [
        "<p>Вы полностью воссоздаете свою форму из космической энергии, превращаясь в боевую форму большого размера.\n\t\tВы должны иметь достаточно места, чтобы увеличиться в размере, иначе заклинание пропадает.\n\t\tКогда вы сотворяете это заклинание, выберите силы луны или солнца.\n\t\tВ этой форме у вас есть руки, и вы можете использовать действия <i>воздействия</i>.\n\t\tВы можете <i>Развеять (Dismiss)</i> это заклинание.</p>",
        "<p>Вы получаете следующие характеристики и умения вне зависимости от того, какую боевую форму выбрали:</p>",
        "<ul class=\"simple\">\n<li><p>КБ = 21 + ваш уровень. Игнорируете ваш штраф проверки доспеха и снижение Скорости.</p></li>\n<li><p>20 временных ОЗ</p></li>\n<li><p>Ночное зрение</p></li>\n<li><p>Одну или более атак, в зависимости от выбранной боевой формы. Вы обучены им. Ваш модификатор атаки +25 [+20/+15], и вы используете указанный урон. Атаки ближнего боя основаны на Силе (для таких целей, как состояние <i>ослаблен</i>), а дистанционные атаки основаны на Ловкости. Если ваш модификатор безоружной атаки выше, то можете использовать его.</p></li>\n<li><p>Модификатор Атлетики +25, или ваш если он выше</p></li>\n</ul>",
        "<p>Вы также получаете особые умения в зависимости от выбранной формы:</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Луна (Moon)</strong>: Скорость 30 футов, Скорость полета 50 футов</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) кулак +25 [+21/+17] (<i>быстрое</i>, досягаемость 10 футов), <strong>Урон</strong> 2d4+10 дробящий + 1d6 огонь</div>\n<div class=\"line\"><strong>Дальний бой</strong> (a) лунный луч (дистанция 90 футов), <strong>Урон</strong> 2d4+10 огонь</div>\n<div class=\"line\">Огненный урон этой формы считается серебром для сопротивлений, слабостей; при критическом попадании любым из Ударов цель <i>одурманена 2</i> на 1 раунд</div>\n</div>",
        "<div class=\"line-block\" style=\"margin-top:1.8mm\">\n<div class=\"line\"><strong>Солнце (Sun)</strong>: Скорость 30 футов, Скорость полета 50 футов</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) кулак +25 [+21/+17] (<i>быстрое</i>, досягаемость 10 футов), <strong>Урон</strong> 2d6+10 огонь + 1d6 продолжительного урона огнем</div>\n<div class=\"line\"><strong>Дальний бой</strong> (a) солнечный луч (дистанция 90 футов), <strong>Урон</strong> 1d6+10 огонь + 1d6 продолжительного урона огнем; при критическом попадании любым из Ударов цель <i>ослеплена</i> на 1 раунд</div>\n</div>"
      ]
    },
    "Mad Monkeys": {
      "description": [
        "<p>Магические духи обезьян заполняют область, наваливаются и карабкаются друг на друга.\n\t\tТак как обезьяны - магические духи, их нелья атаковать или навредить им.\n\t\tСотворение <i>Спокойствие (Calm Emotions) / Закл. 2</i> или аналогичного эффекта на обезьян делает их послушными, заставляя их прекратить проказничать на время действия <em>обезумевших обезьян</em>.</p>",
        "<p>Выберите вид проказ, которыми занимаются обезьяны, когда вы используете <i>Сотворение заклинания (Cast a Spell)</i>.\n\t\tОни производят эффект указанный для этого озорства, когда вы \"Сотворяете заклинание\" и когда <i>Поддерживаете (Sustain)</i> это заклинание первый раз в раунд.\n\t\tКогда вы Поддерживаете заклинание, то можете переместить область обезьян на 5 футов.</p>",
        "Доступные виды проказ смотрите на <i>вики</i>."
      ]
    },
    "Avatar": {
      "description": [
        "<p>Вы превращаетесь в аватар своего божества, принимая боевую форму огромного размера.\n\t\tВам необходимо место, чтобы увеличиться в размере, иначе заклинание пропадает.\n\t\tВ этой форме у вас есть руки, и вы можете использовать действия с признаком <i>воздействие</i>.\n\t\tВы можете <i>Развеять (Dismiss)</i> это заклинание.</p>",
        "<p>Вы получаете следующие характеристики и умения вне зависимости от того, боевую форму какого божества выбрали:</p>",
        "<ul class=\"simple\">\n<li><p>КБ = 25 + ваш уровень. Игнорируете ваш штраф проверки доспеха и снижение Скорости.</p></li>\n<li><p>30 временных ОЗ</p></li>\n<li><p>Ночное зрение</p></li>\n<li><p>Одну или более атак, специфичных для боевой формы вашего божества, являющиеся единственными атаками которыми вы можете наносить <i>Удар (Strike)</i>. Вы обучены им. Ваш модификатор атаки +33 и вы используете указанный урон. Атаки ближнего боя основаны на Силе (для таких целей, как состояние <i>ослаблен</i>), если только у них нет признака <i>точное</i>, а все дистанционные атаки основаны на Ловкости. Атаки которые наносят позитивный или негативный урон не исцеляют существ.</p></li>\n<li><p>Модификатор Атлетики +35, или ваш если он выше</p></li>\n</ul>",
        "<p>Детали характирстик и умений, которые вы получаете в зависимости от вашего божества, смотрите на <i>вики</i>.</p>"
      ]
    },
    "Transmute Rock and Mud": {
      "description": [
        "<p>Вы деформируете строение из земляного материала, превращая камень в грязь или грязь в камень.\n\t\tВыберите один из вариантов, когда выполняете <i>Сотворение заклинания (Cast a Spell)</i>.</p>",
        "<ul class=\"simple\">\n<li><p><strong>Камень в грязь (Rock to Mud)</strong>: Вы превращаете немагический, необработанный и ничейный камень в области в равный объем грязи. Если вы используете <i>Сотворение заклинания (Cast a Spell)</i> на каменном полу, он становится сложной местностью; если получившаяся грязь глубиной хотя бы 3 фута, то это особо сложная местность или существа могут пытаться <i>Плыть (Swim)</i> через нее (Атлетика, КС 10). Если грязь достаточно глубокая, что существо не может достать дна, существо должно <i>Плыть (Swim)</i>, чтобы двигаться через нее. Если вы \"Сотворяете это заклинание\" на потолок, падающая грязь наносит 8d6 дробящего урона (простой спасбросок Рефлекса) и разлетается, создавая сложную местность в области 10 футов большим радиусом, чем оригинальная область заклинания. Как только камень превращен в грязь, грязь становится немагической и остается пока не высохнет в следствие естественных условий или каким-либо образом рассеется.</p></li></ul>",
        "<ul class=\"simple\">\n<li><p><strong>Грязь в камень (Mud to Rock)</strong>: Грязь в области превращается в необработанный камень. Если существа в грязи, когда она превращена в камень, то они должны выполнить спасбросок Рефлекса.</p></li>\n</ul>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Критический успех</strong>: Существо выбирается из грязи и невредимое находится сверху камня</div>\n<div class=\"line\"><strong>Успех</strong>: Существо вылезает из грязи, когда она превращается в камень, и лежит ничком на камне</div>\n<div class=\"line\"><strong>Провал</strong>: Существо частично застревает в грязи и получает состояние <i>схвачен</i> на 1 раунд или пока не сможет <i>Вырваться (Escape)</i>, в зависимости от того, что произойдет раньше</div>\n<div class=\"line\"><strong>Критический провал</strong>: Существо полностью застряло. Оно получает состояние <i>сдерживаем</i> на 1 раунд или пока не сможет <i>Вырваться (Escape)</i>, в зависимости от того, что произойдет раньше.</div>\n</div>"
      ]
    },
    "Summon Deific Herald": {
      "description": [
        "<p>Ваша вера достаточно сильна, чтобы ненадолго призвать непосредственного представителя своего божества, такого как вестник божества.\n\t\tВестник занимает пространство существа огромного размера и обладает Скоростью 60 футов.\n\t\tЭффекты заклинания зависят от мировоззрения вашего божества.</p>",
        "Доступные эффекты заклинаний смотрите на <i>вики</i>.",
        "<aside class=\"sidebar-wide sidebar\">\n<p class=\"sidebar-title\"><i>Примеры вестников<i/></p>\n<p>У каждого из множества божеств есть свой вестник; это просто примеры один их самых известных.</p>\n<p><strong>Принципиально-доброе</strong>: Великий Защитник (<i>Тораг (Torag)</i>), Мрачный Белый Олень (<i>Эрастил (Erastil)</i>), Длань Наследницы (<i>Айомедэй (Iomedae)</i>)</p>\n<p><strong>Нейтрально-доброе</strong>: Дух Обожания (<i>Шелин (Shelyn)</i>), Солнечный лорд Талакос (<i>Саренрэй (Sarenrae)</i>)</p>\n<p><strong>Хаотично-доброе</strong>: Ночной Монарх (<i>Дезна (Desna)</i>), Таис (<i>Кайдэн Кайлин (Cayden Cailean)</i>)</p>\n<p><strong>Принципиально-нейтральное</strong>: Законодатель (<i>Абадар (Abadar)</i>), Старик (<i>Ирори (Irori)</i>)</p>\n<p><strong>Нейтральное</strong>: Арханотейн (<i>Нэфис (Nethys)</i>), Олицетворение Ярости (<i>Гозрей (Gozreh)</i>), Стюарт Стаи (<i>Фаразма (Pharasma)</i>)</p>\n<p><strong>Хаотично-нейтральное</strong>: Первый Клинок (<i>Горум (Gorum)</i>), Менотериан (<i>Калистрия (Calistria)</i>)</p>\n<p><strong>Принципиально-злое</strong>: Базилий (<i>Асмодей (Asmodeus)</i>), Принц Цепей (<i>Зон-Кутон (Zon-Kuthon)</i>)</p>\n<p><strong>Нейтрально-злое</strong>: Пасть Матери (<i>Ургатоа (Urgathoa)</i>), Ранящее Чудовище (<i>Норгорбер (Norgorber)</i>)</p>\n<p><strong>Хаотично-злое</strong>: Тараск (<i>Ровагуг (Rovagug)</i>), Йетазмари (<i>Ламашту (Lamashtu)</i>)</p>\n</aside>"
      ]
    },
    "Summon Ancient Fleshforged": {
      "description": [
        "<p>Вы призываете древнего Выкованного из Плоти - одного из личных чудовищных орудий Некса, которых выпускали во время первых войн с Гебом.\n\t\tОн облекается в свою боевую форму из давно забытых времен, обрушивая свой гнев на ваших врагов.\n\t\tВыкованный из Плоти занимает пространство указанное в описании заклинания.\n\t\tКогда вы <i>Сотворяете (Cast)</i> это заклинание, выберите для призыва одного из Выкованных.</p>",
        "<ul class=\"simple\">\n<li><p><strong>Сокрушитель Костей (Bone Breaker)</strong>: Размер <i>исполинский</i>, Скорость 40 футов, карабканье 100 футов; <strong>Прибытие</strong> (<i>эвокация</i>, <i>звук</i>) <em>Гул разрушающий кости (Skull Breaking Hum)</em>: Сокрушитель Костей появляется в потоке костяных осколков. Его форма представляет собой огромного титана из плоти и металла с длинными, мускулистыми, извилистыми руками. Сокрушитель Костей издает гул на гармонической частоте, который ослабляет кости в телах существ. Каждый противник в 80-футовой эманации должен совершить спасбросок Стойкости. При крит.успехе он невредим; при успехе <i>ослаблен 2</i> на 1 раунд; при провале <i>ослаблен 3</i> на 1 минуту; при крит.провале <i>ослаблен 4</i> на 10 минут. <i>Скелет</i> или другая вражеская <i>нежить</i>, состоящая почти полностью из костей, считает свой результат на одну степень успеха хуже, чем при броске; <strong>Уход</strong> <em>Избивающий уход (Bruising Departure)</em>: Сокрушитель Костей ударяет своими длинными руками по земле, создавая длинную ударную волну. Каждый противник в линии 100 футов длинной и 10 футов шириной получает 8d12 дробящего урона с простым спасброском Стойкости.</p></li></ul>",
        "Остальных Выкованных смотрите на <i>вики</i>."
      ]
    },
    "Summon Irii": {
      "description": [
        "<p>Вы сотворяете заклинание, шепча слова силы, и находите ири, который уже находится здесь, всегда находился и всегда будет находиться.\n\t\tТемпоральная сущность занимает пространство как существо <i>среднего</i> размера, имеет Скорость 60 футов и Скорость полета 60 футов. Когда вы <i>Сотворяете (Cast)</i> это заклинание, выберите призыв ири судьбы или ири удачи.</p>",
        "<ul class=\"simple\">\n<li><p><strong>Судьба (Fate)</strong>: Судьба с крыльями из витражного стекла является перед вами, взирая своей звероподобной головой, вокруг которой летают глаза; <strong>Прибытие</strong> (<i>прорицание</i>, <i>удача</i>, <i>предсказание</i>, <i>принципиальный</i>) <em>Провозгласить непреложность времени</em>: Находясь в пределах 30 футов от судьбы, вы и ваши союзники, получающие при броске d20 значение ниже 10 для броска атаки, проверки Восприятия, спасброска или проверки навыка, то вместо этого получает результат кости 10; <strong>Уход</strong> (<i>прорицание</i>, <i>неудача</i>, <i>предсказание</i>) <em>Узреть неотвратимость судьбы</em>: Каждый враг в пределах 30-футовой эманации должен совершить спасбросок Воли. До конца своего следующего хода если провалившее спасбросок существо, при броске d20 получает значение выше 10 для броска атаки, проверки Восприятия, спасброска или проверки навыка, то вместо этого получает результат кости 10.</p></li>\n<li><p><strong>Удача (Fortune)</strong>: Удача предстает перед вами с золотыми рогами, крыльями мотылька и хитрой улыбкой на проказливом лице; <strong>Прибытие</strong> (<i>прорицание</i>, <i>удача</i>, <i>предсказание</i>, <i>хаотичный</i>) <em>Провозгласить хаос бесконечности</em>: Находясь в пределах 30 футов от удачи, вы и ваши союзники делаете бросок дважды и используете лучший результат при всех бросках урона, проверках Восприятия и спасбросках; <strong>Уход</strong> (<i>прорицание</i>, <i>неудача</i>, <i>предсказание</i>) <em>Расколоть власть вечности</em>: Каждый враг в пределах 30-футовой эманации должен совершить спасбросок Воли. Существо, провалившее свой спасбросок, до конца своего следующего хода должно делать броски дважды и использовать худший результат при всех бросках урона, проверках Восприятия и спасбросках.</p></li>\n</ul>"
      ]
    },
    "Summon Kaiju": {
      "description": [
        "<p>Вы ненадолго воплощаете кайдзю, громадного, неистовствующего монстра с уникальным именем и легендарной репутацией.\n\t\tОн поднимается из своего укромного логова, чтобы уничтожить ваших врагов.\n\t\tПризванный кайдзю занимает пространство существа исполинского размера.\n\t\tКогда вы <i>Сотворяете (Cast)</i> это заклинание выберите для призыва одного из кайдзю.</p>",
        "<ul class=\"simple\">\n<li><p><strong>Агмазар, Звездный Титан (Agmazar, the Star Titan)</strong>: Скорость 100 футов, карабканье 50 футов; <strong>Прибытие</strong> (<i>некромантия</i>, <i>негативный</i>) <em>Направить пустоту</em>: Каждый враг в 100-футовой эманации получает 16d8 урона негативной энергией, с простым спасброском Стойкости; <strong>Уход</strong> (<i>трансмутация</i>) <em>Гравитационное отталкивание</em>: Каждый враг в 50-футовой эманации отталкивается на 100 футов назад, если только не совершит успешный спасбросок Стойкости.</p></li>\n<li><p><strong>Агира, Вечный Шторм (Agyra, the Forever Storm)</strong>: Скорость 80 футов, полет 200 футов; <strong>Прибытие</strong> (<i>эвокация</i>, <i>электричество</i>) <em>Дыхание тысячи штормов</em>: Агира выстреливает 2 электрические линии 1.200 футов длинной, одну из каждой из своих голов. Линии не должны пересекаться. Каждое существо вдоль одной из линий получает 6d12 урона электричеством, с простым спасброском Рефлекса. При провале, существо на 1 раунд <i>замедлено 1</i> (или на 1 минуту при критическом провале); <strong>Уход</strong> (<i>эвокация</i>, <i>звук</i>) <em>Грохочущий взрыв</em>: Каждое существо в пределах 100-футовой эманации получает 6d10 урона звуком, с простым спасброском Рефлекса, и при провале падает <i>ничком</i>.</p></li></ul>",
        "Остальных кайдзю смотрите на <i>вики</i>."
      ]
    },
    "Prismatic Spray": {
      "description": [
        "<p>Брызги радужных лучей света падают каскадом с вашей открытой ладони.\n\t\tКаждое существо в области должно сделать бросок 1d8 по таблице ниже, чтобы определить какой луч подействовал на него, потом совершить спасбросок указанного типа.\n\t\tВ таблице указаны все дополнительные признаки, которые применимы к каждому типу луча.\n\t\tЕсли существо поражено несколькими лучами, оно использует один и тот же результат d20 для всех своих спасбросков.\n\t\tДля всех лучей, успешный спасбросок отменяет эффект для этого существа.</p>",
        "<table>\n<colgroup>\n<col style=\"width: 6%\"/>\n<col style=\"max-width: 15%\"/>\n<col style=\"width: 14%\"/>\n<col style=\"width: 65%\"/>\n</colgroup>\n<thead>\n<tr class=\"row-odd\"><th class=\"head\"><p>1d8</p></th>\n<th class=\"head\"><p>Цвет</p></th>\n<th class=\"head\"><p>Спасбросок</p></th>\n<th class=\"head\"><p>Эффект (признаки)</p></th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"row-even\"><td><p>1</p></td>\n<td><p>Красный</p></td>\n<td><p>Рефлекс</p></td>\n<td><p>50 урона <i>огнем</i></p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>2</p></td>\n<td><p>Оранжевый</p></td>\n<td><p>Рефлекс</p></td>\n<td><p>60 урона <i>кислотой</i></p></td>\n</tr>\n<tr class=\"row-even\"><td><p>3</p></td>\n<td><p>Желтый</p></td>\n<td><p>Рефлекс</p></td>\n<td><p>70 урона <i>электрич.</i></p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>4</p></td>\n<td><p>Зеленый</p></td>\n<td><p>Стойкость</p></td>\n<td><p>30 урона <i>ядом</i> и\n\t\t<i>ослаблен 1</i>\n\t\tна минуту</p></td>\n</tr>\n<tr class=\"row-even\"><td><p>5</p></td>\n<td><p>Синий</p></td>\n<td><p>Стойкость</p></td>\n<td><p>Будто поражен <i>Плоть в камень</i> <i>/ Закл. 6</i></p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>6</p></td>\n<td><p>Индиго</p></td>\n<td><p>Воля</p></td>\n<td><p>Замешательство, как при\n\t\t<i>Искривление разума / Закл. 7</i></p></td>\n</tr>\n<tr class=\"row-even\"><td><p>7</p></td>\n<td><p>Фиолетовый</p></td>\n<td><p>Воля</p></td>\n<td><p><i>замедлен 1</i> на минуту;\n\t\tпри крит.провале, уходит на другой план,\n\t\tкак при <i>Планарный переход / Закл. 7</i></p></td>\n</tr>\n<tr class=\"row-odd\"><td><p>8</p></td>\n<td>Мощный луч</td>\n<td><p>—</p></td>\n<td><p>Поражен двумя лучами - бросьте кость еще два раза, перебросьте любые повторения результата с 8</p></td>\n</tr>\n</tbody>\n</table>"
      ]
    },
    "Plant Form": {
      "description": [
        "<p>Черпая вдохновение от растительных существ, вы превращаетесь в боевую форму растения большого размера.\n\t\tВам необходимо место, чтобы увеличиться в размере, иначе заклинание теряется.\n\t\tКогда вы сотворяете это заклинание, выберите древня, мухоловку или шамблера.\n\t\tВы можете выбрать конкретный вид растения (такое как кувшин-мухоловку вместо обычной мухоловки), но это не влияет на размер формы или характеристики.\n\t\tКогда вы в этой форме, то получаете признак <i>растение</i>.\n\t\tВы можете <i>Развеять (Dismiss)</i> это заклинание.</p>",
        "<p>Вы получаете следующие характеристики и умения вне зависимости от того, какую боевую форму выбрали:</p>",
        "<ul class=\"simple\">\n<li><p>КБ = 19 + ваш уровень. Игнорируете ваш штраф проверки доспеха и снижение Скорости.</p></li>\n<li><p>12 временных ОЗ</p></li>\n<li><p>Сопротивление яду 10</p></li>\n<li><p>Сумеречное зрение</p></li></ul>",
        "<ul class=\"simple\">\n<li><p>Одну или более безоружных атак ближнего боя, в зависимости от выбранной боевой формы, являющиеся единственными атаками которыми вы можете наносить <i>Удар (Strike)</i>. Вы обучены им. Ваш модификатор атаки +17, а бонус урона +11. Эти атаки основаны на Силе (для таких целей, как состояние <i>ослаблен</i>). Если ваш модификатор безоружной атаки выше, вы можете использовать его.</p></li>\n<li><p>Модификатор Атлетики +19, или ваш если он выше.</p></li>\n</ul>",
        "<p>Вы также получаете особые умения в зависимости от вида выбранного растения:</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Древень (Arboreal)</strong>: Скорость 30 футов; вы можете говорить в этой форме, но все еще не можете <i>Сотворение заклинания (Cast a Spell)</i> или предоставлять словесные компоненты</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) ветвь (досягаемость 15 футов), <strong>Урон</strong> 2d10 дробящий</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) нога, <strong>Урон</strong> 2d8 дробящий</div>\n</div>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Мухоловка (Flytrap)</strong>: Скорость 15 футов; сопротивление кислоте 10</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) лист (досягаемость 10 футов), <strong>Урон</strong> 2d8 колющий, и после попадания вы можете потратить действие, чтобы применить на цель <i>Захват (Grab)</i></div>\n</div>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Шамблер (Shambler)</strong>: Скорость 20 футов, Скорость плавания 20 футов; сопротивление электричеству 10</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) лиана (досягаемость 15 футов), <strong>Урон</strong> 2d8 рубящий</div>\n</div>"
      ]
    },
    "Forceful Hand": {
      "description": [
        "<p>В незанятом пространстве рядом с вами появляется парящая бесплотная рука среднего размера, созданная из магической силы, которая следует за вами по полю боя и защищает вас от неприятельских атак.\n\t\tКаждый раз, когда вы <i>Поддерживаете (Sustain)</i> это заклинание, рука двигается в указанное вами незанятое пространство возле вас.\n\t\tКогда вы Поддерживаете это заклинание, то можете заставить руку <i>Лететь (Fly)</i> в указанное вами незанятое пространство рядом с союзником, чтобы защищать его вместо вас.\n\t\tДвижение руки не провоцирует реакции основанные на перемещении существа.</p>",
        "<p>Успешная атака по руке повреждает ее, а эффекты наносящие урон и способные целиться в существо, могут целиться в руку.\n\t\tРука имеет КБ 25, 50 ОЗ и не может восстанавливать ОЗ никакими способами.\n\t\tПопадание заклинанием <i>Дезинтеграция (Disintegrate) / Закл. 6</i> или подобным эффектом, уничтожает руку.</p>",
        "<p>Действия руки и даваемое ей укрытие зависят от того, какие действия вы совершаете в свой ход.\n\t\tВ конце вашего хода, действие руки определяется первой записью из списка, соответствующей признаку любого из действий использованных в ваш ход.</p>",
        "<p>Например, если вы <i>Шагнули (Step)</i>, <i>Переместились (Stride)</i>, и <i>Поддержали (Sustain)</i> это заклинание, то используете запись для действий <i>движения</i>, поэтому рука дает стандартное укрытие.</p>",
        "<ul class=\"simple\">\n<li><p><i>Воздействие</i> или <i>Атака</i>: Рука вмешивается между вами и врагом. Она дает небольшое укрытие (бонус обстоятельства +1 к КБ) против всех атак, проходящих через квадрат руки.</p></li>\n<li><p><i>Движение</i>: Рука дает стандартное укрытие (бонус обстоятельства +2 к КБ, Рефлексу и проверкам Скрытности) против всех атак, которые проходящих через квадрат руки.</p></li>\n<li><p><i>Концентрация</i>: Рука дает большое укрытие (бонус обстоятельства +4 к КБ, Рефлексу и проверкам Скрытности) против всех атак, которые проходящих через квадрат руки.</p></li>\n</ul>"
      ],
      "heightened": [
        "<p><strong>Усиление (6-й)</strong>: Рука имеет КБ 27 и 60 ОЗ.\n\t\tКогда вы <i>Сотворяете</i> это заклинание, то можете заменить вариант \"Воздействие или Атака\" на \"Шлепок (Swat)\".</p>",
        "<p><strong>Усиление (7-й)</strong>: Рука имеет КБ 30 и 70 ОЗ, и она большого размера.\n\t\tКогда вы <i>Сотворяете</i> это заклинание, то можете заменить вариант \"Воздействие или Атака\" на \"Шлепок (Swat)\" или \"Хватку (Grasp)\".</p>",
        "<p><strong>Усиление (8-й)</strong>: Рука имеет КБ 32 и 80 ОЗ, и она большого размера.\n\t\tКогда вы <i>Сотворяете</i> это заклинание, то можете заменить вариант \"Воздействие или Атака\" на \"Шлепок (Swat)\", \"Хватку (Grasp)\" или \"Удар кулаком (Punch)\".</p>",
        "<p><strong>Усиление (9-й)</strong>: Рука имеет КБ 35 и 90 ОЗ, и она большого размера.\n\t\tКогда вы <i>Сотворяете</i> это заклинание, то можете заменить вариант \"Воздействие или Атака\" на \"Шлепок (Swat)\", \"Хватку (Grasp)\", \"Удар кулаком (Punch)\" или \"Сокрушение (Crush)\".</p>"
      ]
    },
    "Contingency": {
      "description": [
        "<p>Вы готовите заклинание, которое сработает позже.\n\t\tВо время сотворения <em>сопряженности</em>, вы также сотворяете другое заклинание 4-го уровня или ниже, со временем сотворения не более 3 действий.\n\t\tЭто сопровождающее заклинание, должно быть тем, что может повлиять на вас.\n\t\tВ момент сотворения <em>сопряженности</em>, вы должны принять любые решения для заклинания, такие как, выбор типа энергии для <i>Сопротивление энергии / Закл. 2</i>.\n\t\tВо время сотворения выберите триггер, по которому сработает заклинание, используя те же ограничения, как и для триггера действия <i>Приготовиться</i>.\n\t\tПосле того, как <em>сопряженность</em> произнесено, вы можете заставить сработать сопровождающее заклинание в качестве реакции с этим триггером.\n\t\tОно действует только на вас, даже если оно воздействует на большее количество существ.\n\t\tЕсли вы определяете сложные условия, то на усмотрение Мастера, триггер может не сработать.\n\t\tЕсли вы снова сотворяете <em>сопряженность</em>, эффект заменяется.</p>"
      ]
    },
    "Umbral Graft": {
      "description": [
        "<p>Вы отражаете заклинание в теневую версию его самого, в процессе истощая силу изначального заклинания.\n\t\tВ течение продолжительности <em>теневой пересадки</em>, вы можете использовать действие <i>Украсть (Steal)</i>, чтобы вместо воровства предмета попытаться скрыться с заклинаниями действующими на противника.\n\t\tЕще вы можете совершить одну попытку Кражи как часть <i>Сотворения (Casting)</i> <em>теневой пересадки</em>.\n\t\tЕсли ваша проверка Кражи заклинания успешная, то случайно определить заклинание воздействующее на противника и имеющее запись \"Цели\".</p>",
        "<p>Заклинание перестает воздействовать на цель и вы можете либо заставить его действовать на вас, либо сохранить в своей тени.\n\t\tЕсли ваша попытка Кражи была крит.успешной, то вы автоматически крадете заклинание, если его уровень меньше или равен уровню <em>теневой пересадки</em>.\n\t\tЕсли проверка была успешной, то вы автоматически воруете его, если его уровень ниже уровня <em>теневой пересадки</em>.</p>",
        "<p>Если вы преуспели, но уровень заклинания слишком высокий чтобы украсть его автоматически, вы должны совершить проверку <i>противодействия</i>, чтобы понять украли ли вы заклинание.\n\t\tВы знаете что это за заклинание как только украли его.</p>",
        "<p>Если вы его сохранили, то можете перенести на готовое существо одиночным действием, которое имеет признак <i>воздействие</i>.\n\t\tЭто заклинание длится в течение своей оставшейся продолжительности, до максимума в 1 минуту, и время которое вы хранили его, вычитается из продолжительности как обычно.\n\t\tЭто заклинание получает признак <i>тень</i>.</p>",
        "<p>Вы не можете украсть постоянные врожденные заклинания, которые всегда действуют на цель, как например <i>Языки (Tongues) / Закл. 5</i> у <i>хорального ангела</i>, или врожденные заклинания имеющие специальные ограничения убирающие их возможность выбирать целью других существ, как например <i>Невидимость (Invisibility) / Закл. 2</i> у <i>импа</i>.\n\t\tНа усмотрение Мастера, вы не можете украсть врожденные заклинания с другими нетипичными изменениями базового заклинания.</p>",
        "<p>Как обычно, вы можете Украсть только у цели в пределах вашей досягаемости.\n\t\tКак только вы украли заклинание, вы не можете пытаться Украсть больше заклинаний, либо отказаться взять заклинание при успешной проверке Воровства.\n\t\tКогда вы сотворяете <em>теневую пересадку</em>, любые заклинания украденные с предыдущей <em>теневой пересадкой</em> заканчиваются, даже если их продолжительность еще не закончилась.\n\t\tЕсли на вас действует <em>теневая пересадка</em> и <i>Теневое извлечение (Umbral Extraction) / Закл. 2</i>, то каждый раз когда вы Крадете, то выбираете украсть слот заклинания, активное заклинание или предмет.</p>"
      ]
    },
    "Bottomless Stomach": {
      "description": [
        "<p>Вы создаете мерцающий межпространственный карман, доступный изо рта цели.\n\t\tЭто пространство может вмещать объектов и снаряжения объемом вплоть до 10 Масс.\n\t\tЭто межпространственное хранилище не мешает цели есть, пить и говорить (если применимо), или действовать как-либо еще, так как оно открывается и закрывается только по желанию цели.</p>",
        "<p>Цель может <i>Взаимодействовать (Interact)</i>, чтобы проглотить объект вплоть до 1 Массы, что не вредит объекту или цели.\n\t\tЕсли межпространственный карман полон, цель больше не может поместить в него объекты, пока не уберет 1 или более уже хранящихся внутри.\n\t\tВ этом пространстве нельзя хранить органические материалы и живых существ.\n\t\tСамо межпространственное хранилище очевидно для тех, кто смотрит в рот цели, так как входное отверстие слегка мерцает, однако это не обязательно раскрывает внутренне содержимое.</p>",
        "<p>Цель может <i>Взаимодействовать (Interact)</i> чтобы выплюнуть один объект на свой выбор, в результате чего объект падает на землю в пространстве цели.\n\t\tЦель может Взаимодействовать 3 раза подряд, чтобы сплюнуть все содержимое своего межпространственного хранилища;</p>",
        "<p>цели не обязательно выполнять все 3 действия в один ход, но если она делает другое действие посреди этой последовательности, то ей придется начать сначала.\n\t\tПредметы извлекаются в пространстве цели, возможно размещаясь в пространстве рядом, если их слишком много.</p>",
        "<p>Когда заклинание кончается или цель <i>теряет сознания</i>, то содержимое межпространственного хранилища извергается беспорядочным потоком, падая в ближайшем незанятом пространстве, слегка влажное, но в остальном невредимое.</p>"
      ]
    },
    "Divine Aura": {
      "description": [
        "<p>Божественная сила оберегает цели, давая каждому бонус состояния +1 КБ и спасброскам, пока они находятся в области.</p>",
        "<p>Выберите мировоззрение, имеющееся у вашего божества. Вы не можете сотворять это заклинание, если у вас нет божества, или оно истинно нейтральное. Это заклинание получает признак выбранного мировоззрения. Бонусы, даваемые заклинанием увеличиваются до +2 против атак и эффектов, от существ с мировоззрением противоположным заклинанию (принципиальности если вы выбрали хаос, злу если вы выбрали добро). Эти бонусы увеличиваются до +4 против эффектов, создаваемых существами, которые пытаются наложить состояние <i>под контролем</i> на цель вашей <em>божественной ауры</em>, а также против атак сделанных существами, призванными чем угодно, что противоположно мировоззрению вашей <em>божественной ауры</em>.</p>",
        "<p>Когда существо противоположного мировоззрения попадает по цели атакой ближнего боя, существо должно совершить успешный спасбросок Воли, иначе на 1 минуту получает состояние <i>слепота</i>. После этого оно временно иммунно на 1 минуту.</p>",
        "<p>Один раз в раунд <i>Поддержание заклинания (Sustain a Spell)</i> увеличивает радиус ауры на 10 футов.</p>"
      ]
    },
    "Tempest Of Shades": {
      "description": [
        "<p>Вы направляете силу нежизни, чтобы ненадолго призвать смесь мстительных мертвецов, убитых как вашими врагами, так и союзниками.\n\t\tЭто явление появляется огромным торнадо из бесплотных, воющих лиц.\n\t\tОно занимает пространство как существо огромного размера и обладает Скоростью 60 футов.</p>",
        "<p><strong>Прибытие</strong> (<i>негативный</i>) <em>Вихрь смерти</em>: Каждое вражеское существо в пределах 60-футовой эманации должно совершить спасбросок Стойкости со следующими эффектами.</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Критический успех</strong>: Существо невредимо</div>\n<div class=\"line\"><strong>Успех</strong>: Существо <i>истощено 1</i></div>\n<div class=\"line\"><strong>Провал</strong>: Существо <i>истощено 2</i></div>\n<div class=\"line\"><strong>Критический провал</strong>: Существо <i>истощено 3</i></div>\n</div>",
        "<br><br><br><br><br><br><br><br>",
        "<p><strong>Уход</strong> (<i>страх</i>, <i>эмоция</i>, <i>ментальный</i>) <em>Завывание вечности</em>: Мстительные мертвецы издают мучительный крик. Все ваши враги в пределах 100-футовой эманации должны совершить спасбросок Воли со следующими эффектами.</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Критический успех</strong>: Существо невредимо</div>\n<div class=\"line\"><strong>Успех</strong>: Существо <i>напугано 1</i></div>\n<div class=\"line\"><strong>Провал</strong>: Существо <i>напугано 3</i></div>\n<div class=\"line\"><strong>Критический провал</strong>: Существо <i>напугано 3</i>. Еще оно на 1 раунд впадает в <i>бегство</i> или пока не перестанет быть напуганным, в зависимости от того, что произойдет раньше.</div>\n</div>"
      ]
    },
    "Rapid Adaptation": {
      "description": [
        "<p>Вы наполняете цель энергией из окружающей местности, сжимая века эволюции в одно мгновение.\n\t\tЦель получает одну из следующих природных адаптаций, основанных на окружающей среде.</p>",
        "<ul class=\"simple\">\n<li><p><strong>Водная (Aquatic)</strong>: Цель получает Скорость плавания равную своей наземной Скорости. Если у нее уже была Скорость плавания, она получает бонус состояния +10 футов к Скорости плавания.</p></li>\n<li><p><strong>Арктика (Arctic)</strong>: На цель не влияет сильный или экстремальный холод, и если при бросках Акробатики, чтобы <i>Балансировать (Balance)</i> на льду и снегу она получает успех, то вместо этого получает крит.успех</p></li></ul>",
        "<ul class=\"simple\"><li><p><strong>Пустыня (Desert)</strong>: На цель не влияет сильная или экстремальная жара, и если при бросках Акробатики, чтобы <i>Балансировать (Balance)</i> на песке она получает успех, то вместо этого получает крит.успех</p></li>\n<li><p><strong>Лес (Forest)</strong>: Цель получает нюх, как неточное чувство с дистанцией 30 футов</p></li></ul>",
        "<ul class=\"simple\"><li><p><strong>Горы (Mountain)</strong>: Цель не <i>застигнута врасплох</i> во время <i>Карабканья (Climbing)</i>, и если при бросках Акробатики, чтобы <i>Балансировать (Balance)</i> на щебне она получает успех, то вместо этого получает крит.успех</p></li>\n<li><p><strong>Равнины (Plains)</strong>: Цель получает бонус состояния +10 футов к своей наземной Скорости</p></li>\n<li><p><strong>Подземелье (Underground)</strong>: Цель получает ночное зрение</p></li>\n</ul>"
      ]
    },
    "Aqueous Orb": {
      "description": [
        "<p>В незанятом пространстве, в пределах дистанции, либо на земле, либо на поверхности жидкости образуется сфера воды 10 футов в диаметре.\n\t\tКогда вы <i>Сотворяете (Cast)</i> это заклинание и каждый раз, когда <i>Поддерживаете (Sustain)</i> его, вы можете катить сферу, передвигая ее на расстояние вплоть до 10 футов по земле или поверхности жидкости.\n\t\tВы можете осуществить этот эффект несколько раз в раунд, используя <i>Поддержание заклинания (Sustain a Spell)</i> несколько раз.\n\t\tСфера может двигаться через пространства любых существ или препятствий, которые не остановят поток воды.\n\t\tОна гасит немагические огни, через которые двигается, если их размер меньше или равен сфере, и пытается <i>противодействовать</i> любым магическим огням, через которые двигается.\n\t\tЕсли она проваливает противодействие для определенного огня, то не может противодействовать ему до окончания продолжительности заклинания.</p>",
        "<p>Сфера также может подбирать существ, через которых она движется.\n\t\tЛюбое существо большого размера или менее, через чье пространство пытается двигаться сфера, может совершить спасбросок Рефлекса против вашего КС заклинания, чтобы избежать поглощения (engulfed).\n\t\t</p>",
        "<p>Если существо совершает успешный спасбросок, оно может либо позволить сфере пройти (оставаясь в своем пространстве или уйдя с пути сферы, в пространство по своему выбору), либо быть протолкнутым сферой перед ней, до конца ее движения.\n\t\tСфера может попытаться Поглотить (Engulf) одно и то же существо только 1 раз в ход, даже если вы прокатились по пространству существа более одного раза.</p>",
        "<p>Существо, которое проваливает свой спасбросок, затягивается в сферу.\n\t\tОно становится <i>схваченно</i>, двигается со сферой и должно задерживать свое дыхание или будет задыхаться (если только не может дышать под водой).\n\t\tПоглощенное существо <i>среднего</i> размера или менее, и все, кто пытается воздействовать на это существо, следуют обычным правилам для <i>Водный бой (Aquatic Combat)</i>.\n\t\tПоглощенное существо большого размера обычно достаточно велико, чтобы его части торчали из воды, и оно может достать конечностями из воды.\n\t\tПоглощенное существо может освободиться либо <i>Выплыв (Swimming)</i> при успешной проверке Атлетики с КС 10, или <i>Вырваться (Escape)</i> против вашего КС заклинания.\n\t\tСущество критически провалившее свой спасбросок Рефлекса еще больше застревает и должно пытаться <i>Вырваться (Escape)</i>, вместо Плавания.\n\t\tОсвободившееся существо выходит из пространства сферы и сразу может дышать.\n\t\tСфера может вмещать столько существ, сколько помещается в ее пространстве.</p>",
        "<p>Когда заклинание заканчивается, все поглощенные существа автоматически освобождаются.</p>"
      ]
    },
    "Element Embodied": {
      "description": [
        "<p>Черпая из глубочайшего источника магии с плана стихии, вы превращаетесь во впечатляющего элементаля.\n\t\tВы можете выбрать из воздушного, земляного, огненного или водяного элементалей.\n\t\tВаша боевая форма имеет исполинский размер и вам необходимо место, чтобы увеличиться в размере, иначе заклинание пропадает.\n\t\tНаходясь в этой форме вы получаете признак <i>элементаль</i> и признак выбранной стихии.\n\t\tВы можете <i>Развеять (Dismiss)</i> это заклинание.</p>",
        "<p>Вы получаете следующие характеристики и умения вне зависимости от того, какую боевую форму выбрали:</p>",
        "<ul class=\"simple\">\n<li><p>КБ = 25 + ваш уровень. Игнорируете ваш штраф проверки доспеха и снижение Скорости.</p></li>\n<li><p>30 временных ОЗ</p></li>\n<li><p>Ночное зрение</p></li>\n<li><p>Одну или более атак, в зависимости от выбранной боевой формы, являющиеся единственными атаками которыми вы можете наносить <i>Удар (Strike)</i>. Вы обучены им. Ваш модификатор атаки +34 [+29/+24], и вы используете указанный урон. Если вы выбираете воздушного или огненного элементаля, то эти атаки основаны на Ловкости, а при выборе земляного или водяного элементалей основаны на Силе (это не меняет характеристики, но важно, например для состояний <i>ослаблен</i> и <i>неуклюжесть</i>).</p></li>\n</ul>",
        "<p>Если ваш модификатор безоружной атаки выше, то можете использовать его. <br>Для воздушного или огненного элементаля модификатор Акробатики +36, а для земляного или водяного элементалей модификатор Атлетики +36, или ваш если он выше</p>",
        "<p>Вы также получаете особые умения в зависимости от выбранной формы:</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Воздушный элементаль</strong>: Скорость полета 80 футов</div>\n<div class=\"line\"><strong>Сильные ветра (High Winds)</strong> (<i>аура</i>, <i>воздух</i>) 30 футов. Для существ не имеющих признака <i>воздух</i>, область воздуха в эманации считается сложной местностью.</div>\n<div class=\"line\"><strong>Стремительность (Swiftness)</strong>: Ваше <i>движение</i> не провоцирует реакции.</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) порыв +34 [+29/+24] (досягаемость 25 футов), <strong>Урон</strong> 3d12+11 дробящий + <i>Толчок (Push)</i> 10 футов</div>\n<div class=\"line\"><strong>Дальний бой</strong> (a) удар молнии +34 [+29/+24] (шаг дистанции 80 футов), <strong>Урон</strong> 3d12+4 электричество</div>\n</div>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Земляной элементаль</strong>: Скорость 30 футов, рытья 20 футов; сопротивление 5 физическому урону</div>\n<div class=\"line\"><strong>Шипастые камни (Spike Stones)</strong> (<i>аура</i>, <i>земля</i>) 30 футов. Эта область считается сложной местностью и опасной местностью. Существо не имеющее признака <i>земля</i>, движущееся по земле в области получает 5 колющего урона за каждый квадрат области в который оно входит.</div>\n<div class=\"line\"><strong>Каменная прочность (Rocky Toughness)</strong>: При выборе этой формы вы получаете 40 временных ОЗ вместо 30.</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) кулак +34 [+29/+24] (досягаемость 25 футов), <strong>Урон</strong> 3d12+15 дробящий</div>\n<div class=\"line\"><strong>Дальний бой</strong> (a) камень +34 [+29/+24] (шаг дистанции 40 футов), <strong>Урон</strong> 4d8+6 дробящий</div>\n</div>",
        "<br><p>Допослнительные формы смотрите на <i>вики</i>.</p>"
      ]
    },
    "Elemental Absorption": {
      "description": [
        "<p>Вы поглощаете энергию стихии, которую можете высвободить мощной контратакой.\n\t\tВыберите <i>огонь</i>, <i>воду</i>, <i>воздух</i> или <i>землю</i>.\n\t\tВы получаете сопротивление 5 урону, наносимому эффектами с выбранным признаком стихии; если вы выбираете воду, то также получаете сопротивление урону холодом.\n\t\tКак обычно, если заклинание имеет несколько эффектов, из числа таких, которые наносят перегретыми камнями дробящий и огненный урон, то вы получаете сопротивление только от эффектов связанных с выбранным элементом.\n\t\tЗаписывайте сколько урона вы предотвратили этим заклинанием.</p>",
        "<p>Вы можете выпустить собранную энергию в виде активности из 2 действий, имеющей признак <i>концентрация</i> и соответствующий выбранной стихии.\n\t\tЭто наносит одному противнику в пределах 60 футов урон, равный накопленному количеству (максимум 30 урона), с простым спасброском Рефлекса.\n\t\tТип урона зависит от выбранной стихии: <i>огонь</i> - огонь, <i>вода</i> - дробящий или холод, <i>воздух</i> - дробящий или рубящий, <i>земля</i> - дробящий, колющий или рубящий.\n\t\tПосле высвобождения энергии заклинание заканчивается.\n\t\tЕсли вы не используете накопленную энергию до окончания заклинания, то она пропадает.</p>",
        "<br>",
        "<br>"
      ]
    },
    "Pernicious Poltergeist": {
      "description": [
        "<p>Вы создаете эхо мощного полтергейста, временно привязывая его к этой области, чтобы терроризировать и вредить любому оппоненту, достаточно глупому, чтобы оставаться в ней.\n\t\tТак как этот полтергейст лишь проявление, и в действительности его нет, то его нельзя атаковать или ранить; он остается <i>невидимым</i>, если не сказано иначе.\n\t\tКогда вы <i>Сотворяете (Cast)</i> это заклинание и <i>Поддерживаете (Sustain)</i> его каждый последующий раунд, полтергейст создает по вашему выбору один из следующих эффектов.</p>",
        "<ul class=\"simple\">\n<li><p><strong>Смертельное нападение</strong> (<i>негативный</i>): Полтергейст сосредотачивается на одном существе в области и пролетает через его пространство, нанося 4d10 негативного урона (простой спасбросок Стойкости)</p></li>\n<li><p><strong>Напугать</strong> (<i>страх</i>, <i>эмоция</i>, <i>ментальный</i>): Полтергейст становится видимым, проявляясь как скелетный призрачный гуманоид. Существа в области должны совершить спасбросок Воли, при провале становясь <i>напуганными 2</i></p></li>\n<li><p><strong>Телекинетическая буря</strong> (<i>сила</i>): Полтергейст разбрасывает по области обломки и квазиреальные объекты. Все существа в области получают 4d8 урона силой (простой спасбросок Рефлекса)</p></li>\n</ul>",
        "<br>",
        "<br>"
      ]
    }
  }