{
    "Prestidigitation": {
      "target": "1 объект",
      "description": ["Простая магия сделает все за вас. Вы можете совершать простые магические эффекты до тех пор, пока способны <i>Поддерживать (Sustain)</i> это заклинание. Каждый раз Поддерживая это заклинание, вы можете выбрать один из 4 вариантов:<ul><li><strong>Готовка</strong>: Охлаждаете, подогреваете или придаете вкус 1 фунту (~453 грамма) неживой материи.</li><li><strong>Поднять</strong>: Медленно поднимаете ничейный объект легкой Массы или менее, на 1 фут от земли.</li><li><strong>Создать</strong>: Создаете временный объект незначительной Массы, сделанный из застывшей магической материи. Объект выглядит грубо и искусственно, очень хрупок, и не может быть использован как инструмент, оружие или компонент заклинания.</li><li><strong>Уборка</strong>: Измените цвет, очистите или запачкайте объект легкой Массы или менее. Вы можете воздействовать на объект Массой 1 на протяжении 10 раундов концентрации, и на бо́льших объектах по 1 минуте за единицу Массы.</li></ul><em>Престидижитация</em> не может наносить урон или вызывать неблагоприятные состояния. Любое существенное изменение объекта (помимо описанных выше) сохраняется только пока вы <i>Поддерживаете (Sustain)</i> это заклинание."]
    },
    "Shield": {
      "description": [
        "<p class=\"rubric\"><strong>Блок щитом</strong> (r) (см. Основная Книга Правил стр. 258)</p><br>",
        "<p>Вы поднимаете магический силовой щит.\n\t\tЭто считается как использование действия <i>Поднять щит (Raise a Shield)</i>, но не требует использования руки, давая вам до начала вашего следующего хода бонус обстоятельства +1 КБ.</p>",
        "<p>Пока заклинание действует, вы можете использовать реакцию <i>Блок щитом (Shield Block)  / 1</i> с вашим магическим щитом (смотрите сноску).\n\t\tЩит имеет Твердость 5.\n\t\tПосле того, как вы используете \"Блок щитом\", заклинание заканчивается и вы не можете сотворять его в течение 10 минут.\n\t\tВ отличие от обычного \"Блока щитом\", вы можете использовать реакцию этого заклинания против заклинания <i>Магический снаряд (Magic Missile) / Закл. 1</i>.</p>",
        "<p>Усиление заклинания увеличивает Твердость щита.</p>"
      ]
    },
    "Avatar": {
      "description": [
        "<p>Вы превращаетесь в аватар своего божества, принимая боевую форму огромного размера.\n\t\tВам необходимо место, чтобы увеличиться в размере, иначе заклинание пропадает.\n\t\tВ этой форме у вас есть руки, и вы можете использовать действия с признаком <i>воздействие</i>.\n\t\tВы можете <i>Развеять (Dismiss)</i> это заклинание.</p>",
        "<p>Вы получаете следующие характеристики и умения вне зависимости от того, боевую форму какого божества выбрали:</p>",
        "<ul class=\"simple\">\n<li><p>КБ = 25 + ваш уровень. Игнорируете ваш штраф проверки доспеха и снижение Скорости.</p></li>\n<li><p>30 временных ОЗ</p></li>\n<li><p>Ночное зрение</p></li>\n<li><p>Одну или более атак, специфичных для боевой формы вашего божества, являющиеся единственными атаками которыми вы можете наносить <i>Удар (Strike)</i>. Вы обучены им. Ваш модификатор атаки +33 и вы используете указанный урон. Атаки ближнего боя основаны на Силе (для таких целей, как состояние <i>ослаблен</i>), если только у них нет признака <i>точное</i>, а все дистанционные атаки основаны на Ловкости. Атаки которые наносят позитивный или негативный урон не исцеляют существ.</p></li>\n<li><p>Модификатор Атлетики +35, или ваш если он выше</p></li>\n</ul>",
        "<p>Вы так же получаете особые умения в зависимости от вашего божества: смотрите на wiki</p>"
      ]
    },
    "Bottomless Stomach": {
      "description": [
        "<p>Вы создаете мерцающий межпространственный карман, доступный изо рта цели.\n\t\tЭто пространство может вмещать объектов и снаряжения объемом вплоть до 10 Масс.\n\t\tЭто межпространственное хранилище не мешает цели есть, пить и говорить (если применимо), или действовать как-либо еще, так как оно открывается и закрывается только по желанию цели.</p>",
        "<p>Цель может <i>Взаимодействовать (Interact)</i>, чтобы проглотить объект вплоть до 1 Массы, что не вредит объекту или цели.\n\t\tЕсли межпространственный карман полон, цель больше не может поместить в него объекты, пока не уберет 1 или более уже хранящихся внутри.\n\t\tВ этом пространстве нельзя хранить органические материалы и живых существ.\n\t\tСамо межпространственное хранилище очевидно для тех, кто смотрит в рот цели, так как входное отверстие слегка мерцает, однако это не обязательно раскрывает внутренне содержимое.</p>",
        "<p>Цель может <i>Взаимодействовать (Interact)</i> чтобы выплюнуть один объект на свой выбор, в результате чего объект падает на землю в пространстве цели.\n\t\tЦель может Взаимодействовать 3 раза подряд, чтобы сплюнуть все содержимое своего межпространственного хранилища;</p>",
        "<p>цели не обязательно выполнять все 3 действия в один ход, но если она делает другое действие посреди этой последовательности, то ей придется начать сначала.\n\t\tПредметы извлекаются в пространстве цели, возможно размещаясь в пространстве рядом, если их слишком много.</p>",
        "<p>Когда заклинание кончается или цель <i>теряет сознания</i>, то содержимое межпространственного хранилища извергается беспорядочным потоком, падая в ближайшем незанятом пространстве, слегка влажное, но в остальном невредимое.</p>"
      ]
    },
    "Divine Aura": {
      "description": [
        "<p>Божественная сила оберегает цели, давая каждому бонус состояния +1 КБ и спасброскам, пока они находятся в области.</p>",
        "<p>Выберите мировоззрение, имеющееся у вашего божества. Вы не можете сотворять это заклинание, если у вас нет божества, или оно истинно нейтральное. Это заклинание получает признак выбранного мировоззрения. Бонусы, даваемые заклинанием увеличиваются до +2 против атак и эффектов, от существ с мировоззрением противоположным заклинанию (принципиальности если вы выбрали хаос, злу если вы выбрали добро). Эти бонусы увеличиваются до +4 против эффектов, создаваемых существами, которые пытаются наложить состояние <i>под контролем</i> на цель вашей <em>божественной ауры</em>, а также против атак сделанных существами, призванными чем угодно, что противоположно мировоззрению вашей <em>божественной ауры</em>.</p>",
        "<p>Когда существо противоположного мировоззрения попадает по цели атакой ближнего боя, существо должно совершить успешный спасбросок Воли, иначе на 1 минуту получает состояние <i>слепота</i>. После этого оно временно иммунно на 1 минуту.</p>",
        "<p>Один раз в раунд <i>Поддержание заклинания (Sustain a Spell)</i> увеличивает радиус ауры на 10 футов.</p>"
      ]
    },
    "Tempest Of Shades": {
      "description": [
        "<p>Вы направляете силу нежизни, чтобы ненадолго призвать смесь мстительных мертвецов, убитых как вашими врагами, так и союзниками.\n\t\tЭто явление появляется огромным торнадо из бесплотных, воющих лиц.\n\t\tОно занимает пространство как существо огромного размера и обладает Скоростью 60 футов.</p>",
        "<p><strong>Прибытие</strong> (<i>негативный</i>) <em>Вихрь смерти</em>: Каждое вражеское существо в пределах 60-футовой эманации должно совершить спасбросок Стойкости со следующими эффектами.</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Критический успех</strong>: Существо невредимо</div>\n<div class=\"line\"><strong>Успех</strong>: Существо <i>истощено 1</i></div>\n<div class=\"line\"><strong>Провал</strong>: Существо <i>истощено 2</i></div>\n<div class=\"line\"><strong>Критический провал</strong>: Существо <i>истощено 3</i></div>\n</div>",
        "<br><br><br><br><br><br><br><br>",
        "<p><strong>Уход</strong> (<i>страх</i>, <i>эмоция</i>, <i>ментальный</i>) <em>Завывание вечности</em>: Мстительные мертвецы издают мучительный крик. Все ваши враги в пределах 100-футовой эманации должны совершить спасбросок Воли со следующими эффектами.</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Критический успех</strong>: Существо невредимо</div>\n<div class=\"line\"><strong>Успех</strong>: Существо <i>напугано 1</i></div>\n<div class=\"line\"><strong>Провал</strong>: Существо <i>напугано 3</i></div>\n<div class=\"line\"><strong>Критический провал</strong>: Существо <i>напугано 3</i>. Еще оно на 1 раунд впадает в <i>бегство</i> или пока не перестанет быть напуганным, в зависимости от того, что произойдет раньше.</div>\n</div>"
      ]
    },
    "Rapid Adaptation": {
      "description": [
        "<p>Вы наполняете цель энергией из окружающей местности, сжимая века эволюции в одно мгновение.\n\t\tЦель получает одну из следующих природных адаптаций, основанных на окружающей среде.</p>",
        "<ul class=\"simple\">\n<li><p><strong>Водная (Aquatic)</strong>: Цель получает Скорость плавания равную своей наземной Скорости. Если у нее уже была Скорость плавания, она получает бонус состояния +10 футов к Скорости плавания.</p></li>\n<li><p><strong>Арктика (Arctic)</strong>: На цель не влияет сильный или экстремальный холод, и если при бросках Акробатики, чтобы <i>Балансировать (Balance)</i> на льду и снегу она получает успех, то вместо этого получает крит.успех</p></li></ul>",
        "<ul class=\"simple\"><li><p><strong>Пустыня (Desert)</strong>: На цель не влияет сильная или экстремальная жара, и если при бросках Акробатики, чтобы <i>Балансировать (Balance)</i> на песке она получает успех, то вместо этого получает крит.успех</p></li>\n<li><p><strong>Лес (Forest)</strong>: Цель получает нюх, как неточное чувство с дистанцией 30 футов</p></li></ul>",
        "<ul class=\"simple\"><li><p><strong>Горы (Mountain)</strong>: Цель не <i>застигнута врасплох</i> во время <i>Карабканья (Climbing)</i>, и если при бросках Акробатики, чтобы <i>Балансировать (Balance)</i> на щебне она получает успех, то вместо этого получает крит.успех</p></li>\n<li><p><strong>Равнины (Plains)</strong>: Цель получает бонус состояния +10 футов к своей наземной Скорости</p></li>\n<li><p><strong>Подземелье (Underground)</strong>: Цель получает ночное зрение</p></li>\n</ul>"
      ]
    },
    "Aqueous Orb": {
      "description": [
        "<p>В незанятом пространстве, в пределах дистанции, либо на земле, либо на поверхности жидкости образуется сфера воды 10 футов в диаметре.\n\t\tКогда вы <i>Сотворяете (Cast)</i> это заклинание и каждый раз, когда <i>Поддерживаете (Sustain)</i> его, вы можете катить сферу, передвигая ее на расстояние вплоть до 10 футов по земле или поверхности жидкости.\n\t\tВы можете осуществить этот эффект несколько раз в раунд, используя <i>Поддержание заклинания (Sustain a Spell)</i> несколько раз.\n\t\tСфера может двигаться через пространства любых существ или препятствий, которые не остановят поток воды.\n\t\tОна гасит немагические огни, через которые двигается, если их размер меньше или равен сфере, и пытается <i>противодействовать</i> любым магическим огням, через которые двигается.\n\t\tЕсли она проваливает противодействие для определенного огня, то не может противодействовать ему до окончания продолжительности заклинания.</p>",
        "<p>Сфера также может подбирать существ, через которых она движется.\n\t\tЛюбое существо большого размера или менее, через чье пространство пытается двигаться сфера, может совершить спасбросок Рефлекса против вашего КС заклинания, чтобы избежать поглощения (engulfed).\n\t\t</p>",
        "<p>Если существо совершает успешный спасбросок, оно может либо позволить сфере пройти (оставаясь в своем пространстве или уйдя с пути сферы, в пространство по своему выбору), либо быть протолкнутым сферой перед ней, до конца ее движения.\n\t\tСфера может попытаться Поглотить (Engulf) одно и то же существо только 1 раз в ход, даже если вы прокатились по пространству существа более одного раза.</p>",
        "<p>Существо, которое проваливает свой спасбросок, затягивается в сферу.\n\t\tОно становится <i>схваченно</i>, двигается со сферой и должно задерживать свое дыхание или будет задыхаться (если только не может дышать под водой).\n\t\tПоглощенное существо <i>среднего</i> размера или менее, и все, кто пытается воздействовать на это существо, следуют обычным правилам для <i>Водный бой (Aquatic Combat)</i>.\n\t\tПоглощенное существо большого размера обычно достаточно велико, чтобы его части торчали из воды, и оно может достать конечностями из воды.\n\t\tПоглощенное существо может освободиться либо <i>Выплыв (Swimming)</i> при успешной проверке Атлетики с КС 10, или <i>Вырваться (Escape)</i> против вашего КС заклинания.\n\t\tСущество критически провалившее свой спасбросок Рефлекса еще больше застревает и должно пытаться <i>Вырваться (Escape)</i>, вместо Плавания.\n\t\tОсвободившееся существо выходит из пространства сферы и сразу может дышать.\n\t\tСфера может вмещать столько существ, сколько помещается в ее пространстве.</p>",
        "<p>Когда заклинание заканчивается, все поглощенные существа автоматически освобождаются.</p>"
      ]
    },
    "Element Embodied": {
      "description": [
        "<p>Черпая из глубочайшего источника магии с плана стихии, вы превращаетесь во впечатляющего элементаля.\n\t\tВы можете выбрать из воздушного, земляного, огненного или водяного элементалей.\n\t\tВаша боевая форма имеет исполинский размер и вам необходимо место, чтобы увеличиться в размере, иначе заклинание пропадает.\n\t\tНаходясь в этой форме вы получаете признак <i>элементаль</i> и признак выбранной стихии.\n\t\tВы можете <i>Развеять (Dismiss)</i> это заклинание.</p>",
        "<p>Вы получаете следующие характеристики и умения вне зависимости от того, какую боевую форму выбрали:</p>",
        "<ul class=\"simple\">\n<li><p>КБ = 25 + ваш уровень. Игнорируете ваш штраф проверки доспеха и снижение Скорости.</p></li>\n<li><p>30 временных ОЗ</p></li>\n<li><p>Ночное зрение</p></li>\n<li><p>Одну или более атак, в зависимости от выбранной боевой формы, являющиеся единственными атаками которыми вы можете наносить <i>Удар (Strike)</i>. Вы обучены им. Ваш модификатор атаки +34 [+29/+24], и вы используете указанный урон. Если вы выбираете воздушного или огненного элементаля, то эти атаки основаны на Ловкости, а при выборе земляного или водяного элементалей основаны на Силе (это не меняет характеристики, но важно, например для состояний <i>ослаблен</i> и <i>неуклюжесть</i>).</p></li>\n</ul>",
        "<p>Если ваш модификатор безоружной атаки выше, то можете использовать его. <br>Для воздушного или огненного элементаля модификатор Акробатики +36, а для земляного или водяного элементалей модификатор Атлетики +36, или ваш если он выше</p>",
        "<p>Вы также получаете особые умения в зависимости от выбранной формы:</p>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Воздушный элементаль</strong>: Скорость полета 80 футов</div>\n<div class=\"line\"><strong>Сильные ветра (High Winds)</strong> (<i>аура</i>, <i>воздух</i>) 30 футов. Для существ не имеющих признака <i>воздух</i>, область воздуха в эманации считается сложной местностью.</div>\n<div class=\"line\"><strong>Стремительность (Swiftness)</strong>: Ваше <i>движение</i> не провоцирует реакции.</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) порыв +34 [+29/+24] (досягаемость 25 футов), <strong>Урон</strong> 3d12+11 дробящий + <i>Толчок (Push)</i> 10 футов</div>\n<div class=\"line\"><strong>Дальний бой</strong> (a) удар молнии +34 [+29/+24] (шаг дистанции 80 футов), <strong>Урон</strong> 3d12+4 электричество</div>\n</div>",
        "<div class=\"line-block\">\n<div class=\"line\"><strong>Земляной элементаль</strong>: Скорость 30 футов, рытья 20 футов; сопротивление 5 физическому урону</div>\n<div class=\"line\"><strong>Шипастые камни (Spike Stones)</strong> (<i>аура</i>, <i>земля</i>) 30 футов. Эта область считается сложной местностью и опасной местностью. Существо не имеющее признака <i>земля</i>, движущееся по земле в области получает 5 колющего урона за каждый квадрат области в который оно входит.</div>\n<div class=\"line\"><strong>Каменная прочность (Rocky Toughness)</strong>: При выборе этой формы вы получаете 40 временных ОЗ вместо 30.</div>\n<div class=\"line\"><strong>Ближний бой</strong> (a) кулак +34 [+29/+24] (досягаемость 25 футов), <strong>Урон</strong> 3d12+15 дробящий</div>\n<div class=\"line\"><strong>Дальний бой</strong> (a) камень +34 [+29/+24] (шаг дистанции 40 футов), <strong>Урон</strong> 4d8+6 дробящий</div>\n</div>",
        "<br><p>Допослнительные формы смотрите на wiki</p>"
      ]
    }
  }